{
  "main_menu": {
    "home": "Home",
    "ico": "pre-ICO",
    "docs": "Documents",
    "timeline": "Roadmap",
    "media": "Media",
    "team": "Team",
    "register": "Register your project"
  },
  "wow_slider": {
    "main_text": "Crowdfunding",
    "sub_text": "Decentralized.Borderless.Tokenizable."
  },
  "title": {
    "ico": "pre-ICO",
    "docs": "White paper and documents",
    "roadmap": "Project roadmap",
    "media": "Media about us",
    "team": "Team",
    "register": "Pre-register your project"
  },
  "register": {
    "hint": "You can register your project before the final launch of Cryptostarter. We will inform you and give you the access to the website beforehand, and you will be able to make your project which will appear at the website on the day of the Cryptostarter launch.",
    "project_name_label": "Project name",
    "project_name_placeholder": "Your project name",
    "email_label": "Contact email",
    "email_placeholder": "Your project contact email",
    "description_label": "Project description",
    "description_placeholder": "Your project description",
    "register_project_button": "Register",
    "success_modal_title": "Success!",
    "success_modal_text": "Your project has been registered. We will send all the necessary information to your e-mail address within a day."
  },
  "present": {
    "presentation_title": "Presentation",
    "slide_1": "Have you ever felt like you had a great idea? Some cool idea for anything: movie, app, video game, startup?",
    "slide_2": "But how to finance your startup project? Who's going to invest in your idea?",
    "slide_3": "You probably heard of crowdfunding. platforms like Kickstarter, Indigogo, etc.",
    "slide_4": "What are the benefits of crowdfunding? Crowdfunding helps raise money by selling a product directly to your customers before product creation.",
    "slide_5": "This allows validation of an idea by your customers.",
    "slide_6": "This also creates a relationship with your future customers instantly, alowing a quick communication channel and feedback.",
    "slide_7": "Campaigners have nothing more than a promise to give to their backers.",
    "slide_8": "Ownership of a future product can not be transferred to others.",
    "slide_9": "Setting up a crowdfunding campaign to accept crypto currency is complicated.",
    "slide_10": "Say hello to CryptoStarter.io",
    "slide_11": "With CryptoStarter campaigners can create their own project tokens, which can be redeemed for a product, can be used as a digital share of a future company, or be traded.",
    "slide_12": "Cryptostarter creates an instant marketplace for project tokens. Since the amount of project tokens is set to be limited, the price changes. Buy or Sell project tokens right beforeproduct release.",
    "slide_13": "Anyone holding a cryptostarter token IDEA-coin, receives 3.5% Rewards from every crowdfunding campgain on the platform.",
    "slide_14": "Lets see how it works. Meet Alice. Alice wants to launch a crowdfunding campaign - AliceSmartGadget. She submits new project.",
    "slide_15": "Sets the number of Tokens to 1000. 1 product is 1 token.",
    "slide_16": "Sets planned delivery to 6 month. Launched! That's it!",
    "slide_17": "Meet Bob! Bob finds a cool project from Alice listed in project Library.",
    "slide_18": "Bob buys 5 Alice's Tokens with FIAT or Cryptocurrency.",
    "slide_19": "And keeps them in CS-Wallet.",
    "slide_20": "After 3 month Bob decides to sell 4 tokens to investor - Chester, who just discovered the project.",
    "slide_21": "Chester buys 4 tokens from Bob, using CS.",
    "slide_22": "After 6 month Alice releases the product.",
    "slide_23": "Meanwhile more people got interested. Chester sells 3 tokens for a higher price.",
    "slide_24": "Bob and Chester redeem their tokens to get the product.",
    "slide_25": "Cryptostarter has IDEA token and gives reward distribution for all holders. 3.5% of each project gets distributed proportionally to all IDEA token holders.",
    "slide_26": "Let’s recap how Cryptostarter works in 4 simple steps. Step 1 Submit the project. Step 2. Project tokens get generated and listed on exchange.",
    "slide_27": "Step 3. Tokens get bought and sold before product release. Step 4. Tokens get redeemed with a product upon release.",
    "slide_28": "CryptoStarter.io"
  },
  "ico": {
    "info_before": "_EMPTY_",
    "info_in": "_EMPTY_",
    "info_after": "_EMPTY_",
    "buy_button": "Buy",
    "agreement_title": "Agreement",
    "agreement_no_usa": "I confirm that I am not a citizen, resident or a legal entity of the United States (“U.S. Person”) and I do not buy IdeaCoin tokens on behalf of a U.S. Person.",
    "contract_title": "Contract",
    "copy": "Copy",
    "instruction_1": "Send ETH tokens to the indicated e-mail from any wallet, and IDEA tokens will be credited to your account automatically.",
    "instruction_2": "Do not send tokens from exchanges — your tokens will be сredited to the exchange’s account and you will not be able to access them.",
    "instruction_3": "If you buy 10,000 tokens or more, you acquire the right to get dividends from the service’s revenue.",
    "invested": "Invested",
    "comodo": "Comodo CA Limited guarantees the safety of your connection."
  },
  "docs": {
    "wp_title": "CryptoStarter and IdeaCoin Description",
    "wp_download": "Download White Paper",
    "smart_title": "Verified smart contract",
    "smart_load": "Code"
  },
  "team": {
    "oleg_name": "Oleg<br> Pavlov",
    "oleg_description": "Founder, Software Engineer.<br> Actively participated in blockchain projects for the last 3 years.",
    "alex_name": "Alexander<br> Musichen",
    "alex_description": "Founder, Software Engineer.<br> Participated in blockchain apps development for the last 3 years.",
    "gregor_name": "Gregor<br> Steiner",
    "gregor_description": "Software Engineer.<br> Expert in scalable systems architecture and in embedded systems. Blockchain enthusiast.",
    "ostap_name": "Ostap<br> Chervak",
    "ostap_description": "Software Engineer.<br> Python JS expert, systems architect. Decentralized tech enthusiast.",
    "oliver_name": "Oliver<br> Tatzber",
    "oliver_description": "Test and QA engineer.<br> Product QA expert.",
    "diego_name": "Diego<br> Williams",
    "diego_description": "UX adviser, designer, developer.<br> UI and User Experience expert, frontend developer.",
    "vladislav_name": "Vladislav<br> Dyachenko",
    "vladislav_description": "Software Engineer.<br> Python, Ethereum/Solidity expert, dapps developer, decentralized tech enthusiast.",
    "sergey_name": "Sergey<br> Antonov",
    "sergey_description": "Software Engineer.<br> JS, Elixir, Phoenix, Ethereum/Solidity expert, decentralized tech enthusiast."
  },
  "roadmap": {
    "start": {
      "date": "March 4, 2017",
      "title": "Beginning of the project",
      "description": "Beginning of the development of CryptoStarter platform."
    },
    "alpha_1": {
      "date": "July 3, 2017",
      "title": "Alpha version",
      "description": "The core of CryptoStarter."
    },
    "alpha_2": {
      "date": "August 7, 2017",
      "title": "Alpha version 2",
      "description": "Unstable version of CryptoStarter with main features."
    },
    "demo": {
      "date": "October 2, 2017",
      "title": "Demo version",
      "description": "Public demo version for the domain demo.cryptostarter.io. The connection with the server and blockchain is off, but all the elements of the interface are functioning which allows to demonstrate the features of the platform."
    },
    "smart": {
      "date": "October 16, 2017",
      "title": "Final smart contract version",
      "description": "Full final version of IdeaCoin smartcontract.Includes main token, project containers, product token, connection agent, dividends and voting software engines and various utility parts, as well as Ethereum blockchain size optimization."
    },
    "beta_1": {
      "date": "October 23, 2017",
      "title": "Cryptostarter Beta",
      "description": "CryptoStarter with final features."
    },
    "pre_ico": {
      "date": "January 22, 2017 — February 22, 2018",
      "title": "pre-ICO",
      "description": "Presale of a part of the tokens with a 50% bonus."
    },
    "beta_2": {
      "date": "March 5-12, 2018",
      "title": "Beta version 2",
      "description": "CryptoStarter with final features in full."
    },
    "ico": {
      "date": "April 9, 2018 — May 9, 2018",
      "title": "ICO",
      "description": "Presale of the main part of the tokens with a bonus at the beginning."
    },
    "early": {
      "date": "April 9, 2018",
      "title": "Early access",
      "description": "The project owners who decided to register their projects before the public launch of Cryptostarter will receive access to the platform."
    },
    "release": {
      "date": "May 14-21, 2018",
      "title": "Version 1.0 release",
      "description": "CryptoStarter release."
    },
    "post_ico": {
      "date": "May 14-21, 2018 — June 17, 2018",
      "title": "post-ICO",
      "description": "Sale of coins for the users directly from the website before the release to exchanges. The price will be doubled relative to the ICO price, which means the rate will increase 100%."
    },
    "stock": {
      "date": "June 17, 2017",
      "title": "Release to exchanges",
      "description": "Start of token trade at exchanges."
    },
    "frame": {
      "date": "September 2018",
      "title": "CryptoStarter Frame",
      "description": "Special CryptoStarter widget to set up at any website which allows to accept payments and receive information on the project everywhere."
    }
  },
  "component": {
    "ok": "Ok",
    "cancel": "Cancel"
  },
  "error": "Error"
}