{
  "main_menu": {
    "home": "Главная",
    "ico": "ICO",
    "docs": "Документы",
    "timeline": "Роадмап",
    "media": "Пресса",
    "team": "Команда",
    "register": "Регистрация проекта"
  },
  "wow_slider": {
    "main_text": "Crowdfunding",
    "sub_text": "Децентрализованный. Токинезированный. Без границ."
  },
  "title": {
    "ico": "ICO",
    "docs": "Документы",
    "roadmap": "Роадмап",
    "media": "Пресса о нас",
    "team": "Команда",
    "register": "Регистрация проекта"
  },
  "register": {
    "hint": "Вы можете зарегистрировать свой проект до финального запуска CryptoStarter. Перед запуском мы оповестим вас и дадим доступ к сайту заранее, вы сможете оформить проект и появится на первых строчках сайта в день запуска CryptoStarter.",
    "project_name_label": "Имя проекта",
    "project_name_placeholder": "Имя вашего проекта",
    "email_label": "Контактный Email",
    "email_placeholder": "Контактный Email вашего проекта",
    "description_label": "Описание проекта",
    "description_placeholder": "Описание вашего проекта",
    "register_project_button": "Зарегистрировать",
    "success_modal_title": "Успешно!",
    "success_modal_text": "Ваш проект успешно зарегистрирован. В течении суток на указанную почту вы получите письмо со всеми необходимыми данными."
  },
  "present": {
    "presentation_title": "Презентация",
    "slide_1": "Вам когда-нибудь приходила в голову прекрасная идея? Что-нибудь крутое: фильм, приложение, видеоигра, стартап?",
    "slide_2": "Но затем вы думаете: как финансировать этот стартап? Кто вложится в вашу идею?",
    "slide_3": "Вы наверняка знаете о краудфандинге: это такие платформы, как Kickstarter, Indigogo и т.д.",
    "slide_4": "Преимущество краудфандинга заключается в том, что он помогает собрать деньги путём прямой продажи продукта клиентам ещё до создания самого продукта.",
    "slide_5": "Так клиенты могут оценить вашу идею.",
    "slide_6": "Это также помогает вам моментально наладить отношения с вашими будущими клиентами, создавая быстрый канал для общения и обратной связи.",
    "slide_7": "Создатели могут только пообещать своим клиентам будущий продукт.",
    "slide_8": "Владение будущим продуктом нельзя передать кому-то ещё.",
    "slide_9": "Сделать так, чтобы в краудфандинговой компании можно было принимать криптовалюту, довольно непросто.",
    "slide_10": "Но тут в дело вступает CryptoStarter.io.",
    "slide_11": "С помощью CryptoStarter создатели могут производить свои собственные токены, за которые можно купить продукт и которые можно использовать как цифровые акции будущей компании или продать.",
    "slide_12": "CryptoStarter моментально создаёт рынок для проектных токенов. Поскольку их количество ограничено, цена меняется. Вы можете продать или купить токены прямо перед выпуском продукции.",
    "slide_13": "Любой человек, обладающий токеном IDEA-coin, получает вознаграждение в 3.5% от любой краудфандинговой кампании, запущенной на платформе.",
    "slide_14": "Наглядный пример: Алиса хочет запустить краудфандинговую компанию под названием AliceSmartGadget и представляет новый проект.",
    "slide_15": "Она устанавливает количествотокенов в размере 1000: один продукт — один токен.",
    "slide_16": "Она также устанавливает срок в 6 месяцев для запланированного выпуска продукта. Пуск! Вот и всё.",
    "slide_17": "Боб находит проект Алисы в Библиотеке проектов.",
    "slide_18": "Боб покупает токены Алисы с помощью фиата или криптовалюты.",
    "slide_19": "И хранит их в системе CS-Wallet.",
    "slide_20": "Через 3 месяца Боб хочет продать 4 токена Честеру — инвестору, который только что узнал об этом проекте.",
    "slide_21": "Честер покупает 4 токена у Боба с помощью IDEA.",
    "slide_22": "Через 6 месяцев Алиса выпускает продукт.",
    "slide_23": "В то же время всё больше и больше людей начинает интересоваться проектом, и Честер продаёт 3 токена по более высокой цене.",
    "slide_24": "Боб и Честер получают продукт за свои токены.",
    "slide_25": "С помощью токена IDEA все владельцы могут получать прибыль от проекта в размере 3.5%.",
    "slide_26": "Итак, весь процесс занимает 4 шага. Шаг 1: Представьте проект. Шаг 2: Проектные токены генерируются и размещаются на бирже.",
    "slide_27": "Шаг 3: Токены покупаются и продаются перед выпуском. Шаг 4: Выпущенный продукт покупается с помощью токенов.",
    "slide_28": "CryptoStarter.io"
  },
  "ico": {
    "info_before": "_EMPTY_",
    "info_in": "_EMPTY_",
    "info_after": "_EMPTY_",
    "buy_button": "Купить",
    "agreement_title": "Соглашение",
    "agreement_no_usa": "Я подтверждаю что не являюсь гражданином, резидентом или юридическим лицом США (“U.S. Person”) и не покупаю IdeaCoin токены от имени “U.S. Person”.",
    "contract_title": "Контракт",
    "copy": "Копировать",
    "instruction_1": "Отправьте на указанный адрес токены ETH с любого удобного вам кошелька, токены IDEA будут зачислены на ваш счет автоматически.",
    "instruction_2": "Не отправляйте токены с бирж - в этом случае токены будут зачислены не на ваш счет, а на счет биржи и вы не сможете получить к ним доступ.",
    "instruction_3": "Купив 10 000 и более токенов вы получаете право на получение дивидендов от доходов сервиса.",
    "invested": "Инвестировано",
    "comodo": "Безопасность соединения гарантирует Comodo CA Limited."
  },
  "docs": {
    "wp_title": "Описание CryptoStarter и IdeaCoin",
    "wp_download": "Скачать White Paper",
    "smart_title": "Верифицированный смарт-контракт",
    "smart_load": "Код"
  },
  "team": {
    "oleg_name": "Oleg<br> Pavlov",
    "oleg_description": "Основатель, разработчик ПО, активно участвовал в блокчейн-проектах в течение последних 3 лет.",
    "alex_name": "Alexander<br> Musichen",
    "alex_description": "Основатель, разработчик ПО, участвовал в разработке блокчейн-приложений в течение последних 3 лет.",
    "gregor_name": "Gregor<br> Steiner",
    "gregor_description": "Разработчик ПО. Эксперт по структуре наращиваемых сетей и по встроенным сетям. Блокчейн-энтузиаст.",
    "ostap_name": "Ostap<br> Chervak",
    "ostap_description": "Разработчик ПО, специалист по программированию на Python и JavaScript, фанат децентрализованных технологий.",
    "oliver_name": "Oliver<br> Tatzber",
    "oliver_description": "Тестировщик, QA-инженер, специалист по QA продукта.",
    "diego_name": "Diego<br> Williams",
    "diego_description": "UX-консультант, дизайнер, разработчик, UI и UX-специалист, frontend-разработчик.",
    "vladislav_name": "Vladislav<br> Dyachenko",
    "vladislav_description": "Разработчик ПО, специалист по Python и Ethereum/Solidity, разработчик децентрализованных приложений, фанат децентрализованных технологий.",
    "sergey_name": "Sergey<br> Antonov",
    "sergey_description": "Разработчик ПО, специалист по работе с JS, Elixir, Phoenix, Ethereum/Solidity, фанат децентрализованных технологий."
  },
  "roadmap": {
    "start": {
      "date": "4 марта 2017",
      "title": "Старт проекта",
      "description": "Начало разработки платформы CryptoStarter."
    },
    "alpha_1": {
      "date": "3 июля 2017",
      "title": "Альфа-версия",
      "description": "Ядро платформы CryptoStarter."
    },
    "alpha_2": {
      "date": "7 августа 2017",
      "title": "Альфа-версия 2",
      "description": "Нестабильная версия платформы CryptoStarter с основным функционалом."
    },
    "demo": {
      "date": "2 октября 2017",
      "title": "Демо версия",
      "description": "Публичная демо-версия платформы для домена demo.cryptostarter.io. В версии отключено взаимодействие с сервером и блокчейном, но открыты все элементы интерфейса, что подходят для демонтрации будущего функционала платформы."
    },
    "smart": {
      "date": "16 октября 2017",
      "title": "Финальная версия смарт-контракта",
      "description": "Полная финальная версия смарт-контракта IdeaCoin. Включает в себя основной токен, проекты-контейнеры, токен продуктов, агента связи, движок дивидендов, движок голосования и множество утилитных частей. А также оптимизация под размер блока блокчейна Ethereum."
    },
    "beta_1": {
      "date": "23 октября 2017",
      "title": "Бета CryptoStarter",
      "description": "Платформа CryptoStarter с основным функционалом в финальном виде."
    },
    "pre_ico": {
      "date": "22 января 2017 - 22 февраля 2018",
      "title": "pre-ICO",
      "description": "Предварительная продажа небольшой части токенов с бонусом в 50%."
    },
    "beta_2": {
      "date": "5-12 марта 2018",
      "title": "Бета-версия 2",
      "description": "Платформа CryptoStarter с полным функционалом в финальном виде."
    },
    "ico": {
      "date": "9 апреля 2018 - 9 мая 2018",
      "title": "ICO",
      "description": "Предварительная продажа основной части токенов с бонусом в первые дни."
    },
    "early": {
      "date": "9 апреля 2018",
      "title": "Ранний доступ",
      "description": "К платформе получат доступ владельцы проектов, которые решили зарегистрировать свои проекты до публичного запуска платформы CryptoStarter."
    },
    "release": {
      "date": "14-21 мая 2018",
      "title": "Релиз версии 1.0",
      "description": "Релиз платформы CryptoStarter."
    },
    "post_ico": {
      "date": "14-21 мая 2018 - 17 июня 2018",
      "title": "post-ICO",
      "description": "Продажа монет для пользователей сайта напрямую с сайта до момента выхода на биржи. Цена будет удвоена относительно цены на ICO, то есть курс увеличится на +100%."
    },
    "stock": {
      "date": "17 июня 2017",
      "title": "Выход на биржи",
      "description": "Старт торгов токенов на биржах."
    },
    "frame": {
      "date": "Сентябрь 2018",
      "title": "CryptoStarter Frame",
      "description": "Специальный виджет платформы CryptoStarter для установки на любой сайт, позволяющий принимать платежи и выводить информацию по проекту где угодно."
    }
  },
  "component": {
    "ok": "Ок",
    "cancel": "Отмена"
  },
  "error": "Ошибка"
}